const usual_equips = `
异常手镯
手镯———流星飞电手镯———灼伤
手镯———石巨人之核手镯———中毒
手镯———生命之力皮护腕———感电
手镯———黑灵缠绕手镯———出血

小技能
头肩———黑猫头盔
腰带———千丝萦绕腰带
下装———梵塔黑色长裤
鞋子———暗影之迹短靴
手镯———千里之音手镯
魔法石———静谧之像
耳环———无色冰晶耳环

MP 3
头肩———望穿尽头的视线
腰带———天才技术大师的百宝腰带
鞋子———天才技术大师的加厚长靴

版本通用
上衣———暗影流光战袍
下装———机械装甲下装
辅助装备———光学工程眼镜
魔法石———诅咒之心
耳环———隐匿之叹息耳环

战神首饰
项链———原子核项链
戒指———能量搜索环

普通首饰
项链———无尽的愤怒项链
戒指———双音交映戒指

灼烧破冰
腰带———永眠前的准备
项链———蓝色自然的种子
手镯———流星飞电手镯

火攻速
上衣———大地的馈赠上衣
腰带———星灭光离腰带
下装———机械装甲下装
鞋子———赛博音速长靴
辅助装备———光学工程眼镜

自异常生存冷却
上衣———大地的馈赠上衣
头肩———自由之翼护肩
腰带———亘古的悬空石腰带
鞋子———摇曳的残影短靴
戒指———瞬息千里戒指
手镯———灿若繁星手镯
魔法石———奔涌之息宝石

无
武器————
上衣————
头肩————
腰带————
下装————
鞋子————
项链————
戒指————
手镯————
辅助装备————
魔法石————
耳环————
`

export default usual_equips
